module.exports = {
    options: {
        often: 'Часто',
        rarely: 'Редко',
        sometimes: 'Иногда',
        typical: 'Характерно',
        no: 'Нет',
        almost_always: 'Почти всегда',
        often_dry: 'Часто, сухой',
        maybe: 'Может быть',
        almost_no: 'Почти нет',
        no_typical: 'Не характерно'
    },
    symptoms: {
        fever: 'Лихорадка',
        cough: 'Кашель',
        weakness: 'Слабость',
        shortness_of_breath: 'Одышка',
        headache: 'Головная боль',
        body_aches: 'Ломота в теле',
        sore_throat: 'Боль в горле',
        chills: 'Озноб',
        runny_nose: 'Насморк',
        sneezing: 'Чихание'
    },
    questions: {
        what_is_corona: 'Что такое коронавирус?',
        what_is_cov: 'Что такое COVID-19?',
        what_symptoms: 'Каковы симптомы COVID‑19?',
        how_virus: 'Как распространяется вирус?',
        air_virus: 'Передается ли вирус, вызывающий COVID-19, через воздух?',
        no_symptoms_man: 'Можно ли заразиться COVID-19 от человека,\n у которого не наблюдается никаких симптомов?',
        feces_man: 'Могу ли я заразиться COVID-19 через фекалии больного человека?',
        how_to_defend: 'Как я могу защитить себя и предотвратить распространение заболевания?',
        next: 'Дальше',
        back: 'Назад'
    },
    replies: {
        what_is_corona: 'Коронавирусы составляют обширное семейство вирусов с доказанными болезнетворными свойствами по отношению к человеку или животным. Известно, что ряд коронавирусов способен вызывать у человека респираторные инфекции в диапазоне от обычной простуды до более серьезных состояний, таких как ближневосточный респираторный синдром (БВРС) и тяжелый острый респираторный синдром (ТОРС). Последний из недавно открытых коронавирусов вызывает заболевание *COVID‑19*.',
        what_is_cov: '*COVID‑19* – инфекционное заболевание, вызванное последним из недавно открытых коронавирусов. До вспышки инфекции в Ухане, Китай, в декабре 2019 г. о новом вирусе и заболевании ничего не было известно.',
        what_symptoms: 'К наиболее распространенным симптомам *COVID‑19* относятся повышение температуры тела, утомляемость и сухой кашель. У ряда пациентов могут отмечаться различные боли, заложенность носа, насморк, фарингит или диарея. Как правило, эти симптомы развиваются постепенно и носят слабо выраженный характер. У некоторых инфицированных лиц не возникает каких-либо симптомов или плохого самочувствия. У большинства людей (порядка 80%) болезнь заканчивается выздоровлением, при этом специфических лечебных мероприятий не требуется. Примерно в одном из шести случаев COVID-19 возникает тяжелая симптоматика с развитием дыхательной недостаточности. У пожилых людей, а также лиц с имеющимися соматическими заболеваниями, например, артериальной гипертензией, заболеваниями сердца или диабетом, вероятность тяжелого течения заболевания выше. При наличии повышенной температуры тела, кашля и затрудненного дыхания следует обращаться за медицинской помощью.',
        how_virus: 'Заразиться 2019‑nCoV можно от других людей, если они инфицированы вирусом. Заболевание может передаваться от человека к человеку через мелкие капли, выделяемые из носа или рта больного *COVID‑19* при кашле или чихании. Эти капли попадают на окружающие человека предметы и поверхности. Другие люди могут заразиться в результате прикосновения сначала к таким предметам или поверхностям, а затем – к глазам, носу или рту. Кроме того, заражение может произойти при вдыхании мелких капель, которые выделяются при кашле или чихании человека с *COVID‑19*. По этой причине важно держаться от больного человека на расстоянии более 1 метра.\nВОЗ отслеживает ход исследований по вопросу о путях передачи COVID - 19 и будет публиковать информацию по мере ее обновления.',
        air_virus: 'Согласно актуальным научным данным более весомым фактором передачи, чем воздух, являются именно мелкие капли, выделяемые из дыхательных путей.',
        no_symptoms_man: 'Вирус в основном распространяется через капли, выделяемые из дыхательных путей человека при кашле или чихании. Риск заражения от человека, не имеющего никаких симптомов, крайне низок. С другой стороны, у многих людей симптомы COVID-19 бывают выражены очень слабо. Это особенно характерно для ранних стадий заболевания. Таким образом, риск передачи COVID-19 от человека, который не чувствует себя больным и имеет только слабый кашель, существует. ВОЗ отслеживает ход текущих исследований по вопросу об интервале времени, в течение которого больной человек остается заразным, и будет публиковать информацию по мере ее обновления.',
        feces_man: 'По-видимому, риск заражения 2019-nCoV через фекалии инфицированного человека мал. Согласно данным предварительных исследований вирус в ряде случаев может быть обнаружен в фекалиях, однако подобный механизм передачи не играет ведущей роли в нынешней вспышке заболевания. ВОЗ изучает результаты продолжающихся исследований в отношении передачи COVID-19 и будет публиковать информацию по мере ее обновления. Подобный риск нельзя полностью сбросить со счетов, и это еще раз подтверждает важность регулярного мытья рук после пользования туалетом и перед приемом пищи. ',
        how_to_defend: '*Меры индивидуальной защиты для всех*\nСледите за актуальной информацией о вспышке, которую можно найти на веб‑сайте ВОЗ, а также получить от национальных и локальных представителей служб общественного здравоохранения. Во многих странах мира зарегистрированы случаи заражения *COVID‑19*, а в некоторых — вспышки заболевания. Властям Китая, а также ряда других стран, в которых были зафиксированы вспышки, удалось замедлить распространение заболевания или полностью его остановить. Тем не менее ситуация по-прежнему непредсказуема, в связи с чем следует оставаться в курсе последних событий.',
        tips: "Соблюдая простые меры предосторожности, вы можете снизить риск заражения или распространения *COVID‑19*:\n*Регулярно обрабатывайте руки спиртосодержащим средством или мойте их с мылом.*Зачем это нужно? Если на поверхности рук присутствует вирус, то обработка рук спиртосодержащим средством или мытье их с мылом убьет его.\n*Держитесь на расстоянии не менее одного метра от кашляющих или чихающих людей.*\nЗачем это нужно? При кашле или чихании из носа или рта выделяются мельчайшие содержащие вирус капли, которые человек распространяет вокруг себя. Находясь слишком близко к такому человеку, вы рискуете вдохнуть эти капли и заразиться от него, в том числе коронавирусной инфекцией, если человек болен COVID-19.\n*По возможности, не трогайте руками глаза, нос и рот.\n*Зачем это нужно? Руки касаются многих поверхностей, и на них может попасть вирус. Оказавшись на руках, вирусные частицы могут попадать в глаза, нос или рот. С этих частей тела вирус может внедряться в организм и вызывать заболевание.\n*Как вам, так и окружающим следует строго соблюдать правила респираторной гигиены.*Для этого необходимо прикрывать рот или нос сгибом локтя или салфеткой при кашле или чихании. Использованную салфетку нужно сразу же выбросить.\nЗачем это нужно? Вирус передается через мелкие капли. Строго соблюдая правила респираторной гигиены, вы можете защитить окружающих от таких вирусных заболеваний, как ОРВИ, грипп и COVID-19. \n*Если вы плохо себя чувствуете, оставайтесь дома.*При повышении температуры, появлении кашля и затруднении дыхания как можно быстрее обращайтесь за медицинской помощью. Следуйте указаниям местных органов здравоохранения. \nЗачем это нужно? У центральных и местных органов здравоохранения имеется самая актуальная информация о ситуации в районе вашего проживания. Своевременное обращение за медицинской помощью позволит медицинским специалистам оперативно направить вас в подходящее лечебное учреждение. Кроме того, вы тем самым обезопасите себя и поможете предотвратить распространение вирусных и других инфекций. \n*Следите за обновлением списка зон высокого риска по *COVID‑19**Следите за обновлением списка зон высокого риска по *COVID‑19* (города или районы, в которых отмечено широкое распространение *COVID‑19*). По возможности воздержитесь от поездок, особенно если вы являетесь пожилым человеком или страдаете диабетом, заболеваниями сердца или легких. \nЗачем это нужно? В этих районах вы подвергнете себя повышенному риску заражения *COVID‑19*.",
        back: 'Назад'
    }
};